/** @format */

const blogs = [
  {
    id: 1,
    title: "آشنایی با خواص میوه خشک برای لاغری",
    description:
      "به دلیل اهمیت وجود انواع میوه های خشک در رژیم های لاغری، تحقیقاتی در خصوص خواص میوه خشک برای لاغری انجام گرفته است. نتیجه ی این تحقیقات نشان می دهد که ",
    content: `
    <p class="leading-8 dark:text-gray-300">
    به دلیل اهمیت وجود انواع میوه های خشک در رژیم های لاغری، تحقیقاتی در خصوص خواص میوه خشک برای لاغری انجام گرفته است. نتیجه ی این تحقیقات نشان می دهد که مصرف به اندازه و به موقع برخی از میوه خشک ها بعنوان نوعی خشکبار مهم، می تواند در کاهش وزن افراد موثر است. در این میان برخی از میوه خشک ها دارای خاصیت بیشتری برای لاغری می باشند. در ادامه ی این مقاله به بررسی خواص میوه خشک برای لاغری و اهمیت آنها می پردازیم.
    </p>

    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">خواص میوه خشک برای لاغری</h3>
    <p class="leading-8 dark:text-gray-300">
    میوه های خشک یکی از موادی هستند که باید در رژیم غذایی افرادی که قصد لاغر شدن دارند قرار گیرد. این ماده تمام خواص میوه های تازه را دارد و می توان در فصل های مختلف از فواید میوه های متنوع بهره برد. خواص میوه خشک برای لاغری عبارتند از:
    </p>
    
    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">میوه خشک بعنوان میان وعده</h3>
    <p class="leading-8 dark:text-gray-300">
    از جمله مشکلات افرادی که قصد لاغر شدن دارند این است که برای مصرف میان وعده در بیرون از منزل به غذا نیاز دارند و مصرف غذا های پر کالری باعث چاقی آنها می شود. این افراد به میان وعده ای کم حجم و در عین حال سبک نیاز دارند که انرژی لازم برای کل روز را در آنها تامین کند. میوه های خشک یکی از مهم ترین میان وعده های سبک است که باعث احساس سیری در فرد می شود و نیاز به مواد غذایی را کاهش می دهد.
    </p>
    
    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">میوه خشک؛ منبعی از فیبر</h3>
    <p class="leading-8 dark:text-gray-300">
    یکی از مهم ترین خواص میوه های خشک برای لاغری، فیبر موجود در میوه ها می باشد. فیبر ماده ای است که خواص بسیاری دارد و در انواع میوه ها موجود می باشد. فیبر باعث هضم بهتر غذا می شود و می تواند در سلامت دستگاه گوارش موثر باشد. بنابراین میوه های خشک با بهبود عملکرد معده و سیستم گوارش می توانند لاغر شدن را برای افراد تسهیل کنند.
    </p>
    `,
    src: "images/blog-img/img  (1).png",
  },
  {
    id: 2,
    title: "خواص گز چیست؟",
    description:
      "گز از جمله تنقلات سنتی و خوشمزه ایرانی است که در طعم های مختلف در بازار موجود می باشد. شاید بیشتر افراد به واسطه ی این که گز نوعی خوراکی شیرین است آن را ",
    content: `
    گز از جمله تنقلات سنتی و خوشمزه ایرانی است که در طعم های مختلف در بازار موجود می باشد. شاید بیشتر افراد به واسطه ی این که گز نوعی خوراکی شیرین است آن را برای سلامتی مضر دانسته و از خوردن آن پرهیز کنند. اما باید بگوییم که این تصور اشتباه است و خواص گز بیشتر از مضرات آن می باشد. در این مقاله قصد داریم  خواص گز را برسی کنیم.

    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">گز، سوغات اصفهان</h3>
    <p class="leading-8 dark:text-gray-300">
    خواص گز معمولا برای بسیاری از افراد ناشناخته است. همان طور که می دانید گز یکی از سوغاتی های مشهور استان اصفهان می باشد.  گز علاوه بر طعم بی نظیری که دارد می تواند در تامین سلامتی بدن نقش موثری داشته باشد. امروزه استفاده از تنقلات ناسالم و صنعتی باعث به وجود آمدن انواع بیماری ها شده است. برای اصلاح آن ها بهتر است از خوراکی ها و تنقلات قدیمی که مورد استفاده ی گذشتگان بوده است استفاده کنیم. گز یکی از این تنقلات می باشد.
    </p>
    <br>
    <p class="leading-8 dark:text-gray-300">
    گز به عنوان یک شیرینی خوشمزه به واسطه ی داشتن مواد مفیدی که در ترکیبات خود دارد می تواند به عنوان یک تنقلات سالم شناخته شود. در واقع خواص گز باعث شده است که بتوان از آن به عنوان یک میان وعده سالم استفاده کرد. با توجه به این که در تهیه گز از شهد انگبین، گلاب، سفیده تخم مرغ و انواع مغز ها استفاده می شود، می توان خواص مربوط به همه ی این مواد را به عنوان خواص گز در نظر گرفت.
    </p>
    <br>
    <p class="leading-8 dark:text-gray-300">
    گز سرشار از ویتامین های A، C، E و ویتامین های گروه B از جمله B1، B2، B3 و B6 است که هر یک از این ویتامین ها نقشی اساسی در سلامتی بدن ایفا می کنند. همچنین، گز را می توان منبع عظیمی از مواد مغذی همچون سدیم، فیبر، پتاسیم، آهن، منیزیم و کلسیم معرفی کرد. علاوه بر این، خرید گز با کیفیت و مصرف آن در طول روز می تواند نیاز بدن به کربوهیدرات، قند های گلوکز و فروکتوز، مالتوز و ساکاروز را برطرف نماید.
    </p>
    `,
    src: "images/blog-img/img  (2).png",
  },
  {
    id: 3,
    title: "خواص میوه خشک برای دیابت چیست؟",
    description: `
    آیا در خصوص خواص میوه خشک برای دیابت تحقیقاتی صورت گرفته است؟ کدام نوع از میوه های خشک می توانند دیابت را کنترل کنند؟ این سوال ها از جمله سوال های متداولی هستند که برای افرادی که قند خون بالایی دارند مطرح می شود. در بحث خشکبار افرادی که نگران سلامتی خود هستند به اینگونه سوال ها اهمیت می دهند. در این مقاله به دنبال پاسخگویی به این سوال ها و معرفی میوه خشک های مفید برای دیابت هستیم.
    `,
    content: `
    <p class="leading-8 dark:text-gray-300">
    آیا در خصوص خواص میوه خشک برای دیابت تحقیقاتی صورت گرفته است؟ کدام نوع از میوه های خشک می توانند دیابت را کنترل کنند؟ این سوال ها از جمله سوال های متداولی هستند که برای افرادی که قند خون بالایی دارند مطرح می شود. در بحث خشکبار افرادی که نگران سلامتی خود هستند به اینگونه سوال ها اهمیت می دهند. در این مقاله به دنبال پاسخگویی به این سوال ها و معرفی میوه خشک های مفید برای دیابت هستیم.
    </p>

    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">خواص میوه خشک برای دیابت</h3>
    <p class="leading-8 dark:text-gray-300">
    به طور کلی می توان گفت میوه هایی که دارای قند بالایی هستند زمانی که خشک می شوند نیز قند آنها حفظ می شود و میوه هایی با قند کمتر نیز در زمان خشک شدن دارای قند بسیار پایینی هستند. در واقع با آگاهی از میزان قند هر میوه ای می توان به خاصیت آن برای دیابت پی برد و در صورت مناسب بودن از آن استفاده کرد.
    </p>
    
    <p class="leading-8 dark:text-gray-300">
    در هر حالت به دلیل وجود میزان قند در انواع میوه های خشک زمانی که مورد سوء استفاده قرار می گیرند و به طور روزانه از آنها استفاده می شود می تواند در افرادی که هیچگونه مشکلی ندارند نیز مشکلاتی ایجاد کنند. در ادامه به معرفی میوه خشک هایی با خواص بسیار از جمله کنترل دیابت اشاره خواهیم کرد.
    </p>
    
    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">پرتقال خشک</h3>
    <p class="leading-8 dark:text-gray-300">
    پرتقال یکی از میوه های زمستانی با خواص بسیار است که خشک کردن آن باعث بهره بردن از خواص آن در تمام فصل ها می شود. از جمله خواص میوه خشک برای دیابت که در پرتقال خشک نیز وجود دارد مقدار پایین قند در آنها است. از طرفی پرتقال خشک به عنوان خشکباری که سرشار از ویتامین C است می تواند باعث تقویت سیستم ایمنی در فرد شود.
    </p>
    `,
    src: "images/blog-img/img  (3).png",
  },
  {
    id: 4,
    title: "چند خواص تخمه آفتابگردان که هیچگاه نمی دانستید!",
    description: `
    تخمه آفتابگردان میوه گل آفتابگردان است. تخمه آفتابگردان غنی از امگا۳، ویتامین‌ها، مواد معدنی و روغن‌ها است. طبع تخمه آفتابگردان گرم و خشک است. تخمه آفتابگردان خواص و فواید بسیاری زیادی برای سلامت بدن دارد. در مطلب از غفاری دایت به خواص تخمه آفتابگردان برای کبد، تخمه آفتابگردان و دیابت، انواع تخمه، خواص تخمه ژاپنی و بررسی اینکه آیا تخمه آفتابگردان چاق کننده است می‌پردازیم.
    `,
    content: `
    <p class="leading-8 dark:text-gray-300">
    تخمه آفتابگردان میوه گل آفتابگردان است. تخمه آفتابگردان غنی از امگا۳، ویتامین‌ها، مواد معدنی و روغن‌ها است. طبع تخمه آفتابگردان گرم و خشک است. تخمه آفتابگردان خواص و فواید بسیاری زیادی برای سلامت بدن دارد. در مطلب از غفاری دایت به خواص تخمه آفتابگردان برای کبد، تخمه آفتابگردان و دیابت، انواع تخمه، خواص تخمه ژاپنی و بررسی اینکه آیا تخمه آفتابگردان چاق کننده است می‌پردازیم.
    </p>

    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">8 خواص تخمه آفتابگردان</h3>
    <p class="leading-8 dark:text-gray-300">
    خواص تخمه آفتابگردان بسیار فراوان است. تخمه آفتابگردان حاوی سلنیوم است که یک آنتی اکسیدان قوی و عالی برای سلامت تیرویید است. همچنین غنی از منیزیم است که با کمک آن از  مغز، قلب و ماهیچه‌ها محافظت می کند و به درمان افسردگی کمک می‌کند. ریبوفلاوین موجود در تخمه آفتابگردان به بدن کمک می کند تا کربوهیدرات ها، چربی ها و پروتئین را به انرژی آزاد کند و باعث افزایش انرژی در هنگام تمرینات بدنسازی می‌شود.
    </p>

    <p class="leading-8 dark:text-gray-300">
    از دیگر خواص تخمه آفتابگردان می‌توانیم به بهبود سلامتی مغز، کمک به سلامت و زیبایی پوست، کاهش وزن، جلوگیری از آسیب‌های سلولی، مراقبت از مو، کاهش ریزش مو، افزایش میزان انرژی، کاهش وزن، بهبود گوارش، کمک به رشد و نمو، کمک به خواب، تحکیم استخوان، درمان درد آرتروز و  تسهیل یبوست و اسهال اشاره کرد.
    </p>

    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">خواص تخمه آفتابگردان برای کبد</h3>
    <p class="leading-8 dark:text-gray-300">
    تخمه آفتابگردان دارای ویتامین‌هایی مانند ویتامین D و A و املاح معدنی فراوانی است که به سلامت کبد کمک می‌کنند. این ویتامین‌ها و املاح با افزایش سم زدایی کبد به درمان و علائم کبد چرب کمک می‌کنند.
    </p>

    <p class="leading-8 dark:text-gray-300">
    مصرف تخمه آفتابگردان به دلیل فواید بسیار زیادی که دارد برای کبد چرب توصیه می‌شود. درصد چربی دانه‌های روغنی آفتابگردان خام نسبت به تخمه آفتابگردان بو داده و تخمه آفتابگردان دانه شده سطح بسیار پایین‌تری دارد. استفاده از تخم آفتابگردان به افرادی که بیماری کبد چرب دارند توصیه می‌شود. این خاصیت از تخمه آفتابگردان با گردو مشترک است. یکی از خواص گردو نیز کمک به سلامت کبد و درمانی برای کبد چرب است.
    </p>

    <p class="leading-8 dark:text-gray-300">
    چربی که در تخمه آفتابگردان وجود دارد، از آن دسته از چربی‌هایی است که برای بدن ما ضروری به حساب می‌آیند و مصرف این چربی‌ها آسیب جدی به وجود نخواهد آورد؛ اما اگر سطح این چربی‌های خوب از سطح نرمال خود بالاتر بروند، می‌توانند در اعضای مختلف بدن ما همچون کبد تجمع یابند و منجر به کبد چرب شوند. این به معنای آن است که تخمه آفتابگردان نیز مانند هر ماده غذایی دیگری اگر بیش از حو و افراطی مورد استفاده قرار گیرد موجب افزایش چربی در کبد می‌شود و می‌تواند به سلامتی شما آسیب بزند.
    </p>
    `,
    src: "images/blog-img/img  (4).png",
  },
  {
    id: 5,
    title: "خواص زعفران ( 24 مورد از خواص دارویی زعفران)",
    description: `
    خواص زعفران چیست؟
    زعفران طبع گرم و خشکی دارد و حاوی ویتامین‌های B6، B2، B1، ویتامین C و دیگر مواد مغذی مورد‌ نیاز بدن است. در درمان درد شکمی، ازبین بردن افسردگی، درمان ریزش مو، جلوگیری از آلزایمر، درمان بیماری گوارشی و خیلی موارد دیگر تاثیر دارد که میتوانید درمورد آنها در این مقاله مطالعه کنید.
    `,
    content: `
    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">خواص زعفران چیست؟</h3>
    <p class="leading-8 dark:text-gray-300">
    زعفران طبع گرم و خشکی دارد و حاوی ویتامین‌های B6، B2، B1، ویتامین C و دیگر مواد مغذی مورد‌ نیاز بدن است. در درمان درد شکمی، ازبین بردن افسردگی، درمان ریزش مو، جلوگیری از آلزایمر، درمان بیماری گوارشی و خیلی موارد دیگر تاثیر دارد که میتوانید درمورد آنها در این مقاله مطالعه کنید.
    </p>
     
    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">1)سیستم ایمنی بدنتو با مصرف زعفران تقویت کن!</h3>
    <p class="leading-8 dark:text-gray-300">
    توی جدول ارزش غذایی گفتیم که زعفران حاوی ویتامین ث است. این ویتامین برای سلامت انسان لازم و حیاتی می باشد. ویتامین ث باعث میشود که سیستم ایمنی بدن تحریک شود و گلبول سفید بیشتری تولید کند. این گلبول های سفید هستند که خط دفاعی بدن ما رو میسازند. از آنجائیکه پیشگیری همیشه بهتر از درمان است بهتره سیستم ایمنی بدنمان را دائما تقویت کنیم.
    </p>
    
    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">2)پیشگیری از کلسترول بالا، خاصیت منحصر به فرد زعفران </h3>
    <p class="leading-8 dark:text-gray-300">
    بیماری قلبی و دیابت یکی از کشنده ترین مشکلات در بدن ما هستند، که به خاطر کلسترول بد (LDL) بالا به وجود می آیند. یکی از خواص زعفران این است که باعث کم شدن سطح کلسترول در بدن میشود. ارتباط زعفران و فشار خون را در یک مقاله دیگر به طور کامل توضیح دادیم. 
    </p>
    
    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">3) جلوگیری از کم خونی با زعفران</h3>
    <p class="leading-8 dark:text-gray-300">
    تو جدول بالا دیدیم که در ترکیبات زعفران، آهن وجود دارد. اگر کم خونی وابسته به کمبود آهن دارید یا احساس ضعف بدنی، سردردهای شدید یا خستگی دارید، شاید باید آهن بدنتان را بالا ببرید. میتوانید از کاربرد زعفران برای پیشگیری کاملا طبیعی از کم خونی استفاده کنید.
    </p>
    `,
    src: "images/blog-img/img  (5).png",
  },
  {
    id: 6,
    title: "خواص گردو؛ ۲۰ خاصیت جادویی گردو و عوارض جانبی احتمالی آن",
    description: `
    گردو یکی از انواع مغزها است که شکلی شبیه به مغز دارد و سرشار از پروتئین، آنتی‌اکسیدان‌ها، فیبر و اسیدهای چرب امگا ۳ است. از جمله خواص گردو می‌توانیم به کاهش خطر ابتلا به سرطان، بهبود عملکرد مغز، تقویت سلامت قلب و کاهش التهاب اشاره کنیم. در این مقاله از دیجی‌کالا مگ تصمیم گرفتیم ارزش غذایی و خواص گردو را بررسی کنیم. فواید متنوع گردو برای سلامتی بدن شما را قانع می‌کنند این مغز مقوی را بیشتر در رژیم غذایی خود مصرف کنید. تا پایان مقاله با ما همراه باشید.
    `,
    content: `
    <p class="leading-8 dark:text-gray-300">
    گردو یکی از انواع مغزها است که شکلی شبیه به مغز دارد و سرشار از پروتئین، آنتی‌اکسیدان‌ها، فیبر و اسیدهای چرب امگا ۳ است. از جمله خواص گردو می‌توانیم به کاهش خطر ابتلا به سرطان، بهبود عملکرد مغز، تقویت سلامت قلب و کاهش التهاب اشاره کنیم. در این مقاله از دیجی‌کالا مگ تصمیم گرفتیم ارزش غذایی و خواص گردو را بررسی کنیم. فواید متنوع گردو برای سلامتی بدن شما را قانع می‌کنند این مغز مقوی را بیشتر در رژیم غذایی خود مصرف کنید. تا پایان مقاله با ما همراه باشید.
    </p>

    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">ارزش غذایی گردو</h3>
    <p class="leading-8 dark:text-gray-300">
    گردو مغزی است که فیبر زیاد و کربوهیدرات کمی دارد. این نوع مغز سرشار از اسیدهای چرب، ویتامین‌ها، مواد معدنی و ترکیبات گیاهی است. ۲۸ گرم گردو ۱۸۵ کالری دارد. این میزان گردو همچنین حاوی ۴ گرم پروتئین، ۱۸ گرم چربی و ۳ گرم کربوهیدرات است. در ادامه ارزش غذایی گردو آورده شده است.
    </p>

    <ul class="leading-8 dark:text-gray-300">
    <li>فیبر: ۱٫۹ گرم</li>
    <li>کلسیم: ۲۷ میلی‌گرم</li>
    <li>منیزیم: ۴۴ میلی‌گرم</li>
    <li>فسفر: ۹۸ میلی‌گرم</li>
    <li>پتاسیم: ۱۲۵ میلی‌گرم</li>
    <li>سلنیوم: ۱٫۳ میلی‌گرم</li>
    <li>فولات: ۲۸ میلی‌گرم</li>
    <li>ویتامین آ: ۵ درصد از نیاز روزانه‌ی بدن</li>
    <li>ویتامین ای: ۰٫۷ گرم</li>
    </ul>

    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">خواص گردو</h3>
    <p class="leading-8 dark:text-gray-300">گردو خواص متعددی برای سلامتی بدن دارد که در ادامه به آن‌ها اشاره می‌کنیم.</p>

    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">۱. ممکن است سلامت قلب را بهبود ببخشد</h3>
    <p class="leading-8 dark:text-gray-300">
    گردو به دلیل اینکه مقدار زیادی اسیدهای چرب امگا ۳ دارد، برای سلامت قلبی و عروقی بسیار مفید است.
    خوردن چند عدد گردو در روز ممکن است در کاهش فشار خون هم اثرگذار باشد. اسیدهای چرب امگا ۳ سطح کلسترول بد را کاهش می‌‌دهند و به تولید کلسترول خوب کمک می‌کنند‌. همچنین در کاهش التهاب و بهبود عملکرد رگ‌های خونی مفید هستند. به همین دلایل گردو می‌تواند سلامت قلب را بهبود ببخشد‌.
    </p>

    <h3 class="font-lalezar text-xl mb-2 mt-8 dark:text-amber-700">۲. ممکن است احتمال ابتلا به سرطان را کاهش دهد</h3>
    <p class="leading-8 dark:text-gray-300">
    گردو سرشار از ترکیبات گیاهی مثل اسیدهای چرب امگا ۳ و پلی‌فنول‌ها است که ممکن است خواص ضدسرطانی داشته باشند‌. گردو ممکن است خطر ابتلا به بعضی از انواع سرطان‌ها مثل سرطان‌های سینه، روده‌ی بزرگ و پروستات را کاهش دهد. تحقیقات انجام شده به این نتیجه رسیده‌اند که خوردن چند عدد گردو در روز ممکن است احتمال ابتلا به سرطان سینه را پایین بیاورد.
    </p>
    `,
    src: "images/blog-img/img  (6).png",
  },
];

export default blogs;
