/** @format */

const products = [
  {
    id: 1,
    category: "Nuts",
    categoryFA: "آجیل",
    title: "آجیل لاکچری رویال",
    description:
    "آجیل لاکچری رویال مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "آجیل لاکچری رویال مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 599000,
    discountedPrice: 539000,
    quantity: 50,
    src: "images/product/nuts/آجیل-لاکچری-رویال.jpg",
    srcCat: "images/footer-img.png",
    favIcon: "images/icon-category/nuts-icon.png",
  },
  {
    id: 2,
    category: "Nuts",
    categoryFA: "آجیل",
    title: "آجیل مخصوص تبریز",
    description:
      "آجیل مخصوص تبریز مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "آجیل مخصوص تبریز مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 810000,
    quantity: 100,
    src: "images/product/nuts/آجیل-مخصوص-تبریز.jpg",
    srcCat: "images/footer-img.png",
    favIcon: "images/icon-category/nuts-icon.png",
  },
  {
    id: 3,
    category: "Nuts",
    categoryFA: "آجیل",
    title: "آجیل ممتاز ویژه رویال",
    description:
      "آجیل ممتاز ویژه رویال مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "آجیل ممتاز ویژه رویال مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 441000,
    quantity: 80,
    src: "images/product/nuts/آجیل-ممتاز-ویژه-رویال.jpg",
    srcCat: "images/footer-img.png",
    favIcon: "images/icon-category/nuts-icon.png",
  },
  {
    id: 4,
    category: "Almonds",
    categoryFA: "بادام",
    title: "بادام زمینی روکشدار کچاپ",
    description:
      "بادام زمینی روکشدار کچاپ مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "بادام زمینی روکشدار کچاپ مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 830000,
    discountedPrice: 540000,
    quantity: 60,
    src: "images/product/nuts/بادام-زمینی-روکشدارکچاپ.jpg",
    srcCat: "images/parallex-img.jpg",
    favIcon: "images/icon-category/almond-icon.png",
  },
  {
    id: 5,
    category: "Almonds",
    categoryFA: "بادام",
    title: "بادام زمینی شور",
    description:
      "بادام زمینی شور مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "بادام زمینی شور مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 430000,
    quantity: 1200,
    src: "images/product/nuts/بادام-زمینی-شور.jpg",
    srcCat: "images/parallex-img.jpg",
    favIcon: "images/icon-category/almond-icon.png",
  },
  {
    id: 6,
    category: "Almonds",
    categoryFA: "بادام",
    title: "بادام هندی باربیکیو",
    description:
      "بادام هندی باربیکیو مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "بادام هندی باربیکیو مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 444000,
    quantity: 90,
    src: "images/product/nuts/بادام-هندی-باربیکیو.jpg",
    srcCat: "images/parallex-img.jpg",
    favIcon: "images/icon-category/almond-icon.png",
  },
  {
    id: 7,
    category: "Almonds",
    categoryFA: "بادام",
    title: "بادام هندی درشت",
    description:
      "بادام هندی درشت مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "بادام هندی درشت مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 520000,
    quantity: 70,
    src: "images/product/nuts/بادام-هندی-درشت.jpg",
    srcCat: "images/parallex-img.jpg",
    favIcon: "images/icon-category/almond-icon.png",
  },
  {
    id: 8,
    category: "Nuts",
    categoryFA: "آجیل",
    title: "آجیل برزیلی",
    description:
      "آجیل برزیلی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "آجیل برزیلی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 720000,
    quantity: 110,
    src: "images/product/nuts/آجیل-برزیلی.jpg",
    srcCat: "images/footer-img.png",
    favIcon: "images/icon-category/nuts-icon.png",
  },
  {
    id: 9,
    category: "Dark-Chocolate",
    categoryFA: "شکلات تلخ",
    title: "بایکیت تلخ",
    description:
      "بایکیت تلخ مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "بایکیت تلخ مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 380000,
    quantity: 75,
    src: "images/product/nuts/بایکیت.jpg",
    srcCat: "images/cat-4.png",
    favIcon: "images/icon-category/dark-chocolate.png",
  },
  {
    id: 10,
    category: "Dark-Chocolate",
    categoryFA: "شکلات تلخ",
    title: "شکلات مدادی",
    description:
      "شکلات مدادی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "شکلات مدادی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 210000,
    quantity: 85,
    src: "images/product/nuts/شکلات مدادی.jpg",
    srcCat: "images/cat-4.png",
    favIcon: "images/icon-category/dark-chocolate.png",
  },
  {
    id: 11,
    category: "Gaz",
    categoryFA: "گز",
    title: "گز 18 درصد پسته کرمانی",
    description:
      "گز 18 درصد پسته کرمانی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "گز 18 درصد پسته کرمانی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 250000,
    quantity: 95,
    src: "images/product/nuts/گز-18درصد.jpg",
    srcCat: "images/gaz.png",
    favIcon: "images/icon-category/gaz.png",
  },
  {
    id: 12,
    category: "Saffron",
    categoryFA: "زعفران",
    title: "زعفران پنج مثقال خاتم رویال",
    description:
      "زعفران پنج مثقال خاتم رویال مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "زعفران پنج مثقال خاتم رویال مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 300000,
    quantity: 80,
    src: "images/product/nuts/پنج-مثقال-رویال.jpg",
    srcCat: "images/suffron.png",
    favIcon: "images/icon-category/Saffron.png",
  },

  {
    id: 13,
    category: "Pistachio",
    categoryFA: "پسته",
    title: "پسته فندقی شور",
    description:
      "پسته فندقی شور مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "پسته فندقی شور مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 350000,
    discountedPrice: 310000,
    quantity: 60,
    src: "images/product/nuts/پسته-فندقی-شور.jpg",
    srcCat: "images/pistachiot-speccial.png",
    favIcon: "images/icon-category/pistachio-icon.png",
  },
  {
    id: 14,
    category: "Almonds",
    categoryFA: "بادام",
    title: "بادام کاغذی خام ایرانی",
    description:
      "بادام کاغذی خام ایرانی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد.",
    content:
      "بادام کاغذی خام ایرانی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 160000,
    discountedPrice: 155000,
    quantity: 60,
    src: "images/product/nuts/بادام-کاغذی-خام-ایرانی.jpg",
    srcCat: "images/parallex-img.jpg",
    favIcon: "images/icon-category/almond-icon.png",
  },
  {
    id: 15,
    category: "walnut",
    categoryFA: "گردو",
    title: "گردو با پوست فوق ممتاز ایرانی",
    description:
      "گردو با پوست فوق ممتاز ایرانی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد",
    content:
      "گردو با پوست فوق ممتاز ایرانی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 720000,
    discountedPrice: 350000,
    quantity: 60,
    src: "images/product/nuts/گردو-با-پوست-ایرانی.jpg",
    srcCat: "images/walnut.png",
    favIcon: "images/icon-category/walnut.png",
  },
  {
    id: 16,
    category: "Hazelnut",
    categoryFA: "فندق",
    title: "مغز فندق شور خارجی",
    description:
      "مغز فندق شور خارجی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد",
    content:
      "مغز فندق شور خارجی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 330000,
    discountedPrice: 300000,
    quantity: 60,
    src: "images/product/nuts/مغز-فندوق-شور.jpg",
    srcCat: "images/slider-2.png",
    favIcon: "images/icon-category/hazelnut-icon.png",
  },
  {
    id: 17,
    category: "Seed",
    categoryFA: "تخمه",
    title: "تخمه جابنی شور",
    description:
      "تخمه جابنی شور مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد",
    content:
      "تخمه جابنی شور مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 270000,
    discountedPrice: 250000,
    quantity: 60,
    src: "images/product/nuts/تخمه-جاپنی-شور.jpg",
    srcCat: "images/seed-cat-img.png",
    favIcon: "images/icon-category/seeds-icon.png",
  },
  {
    id: 18,
    category: "Dry-Fruit",
    categoryFA: "میوه خشک",
    title: "میوه خشک مخلوط",
    description:
      "میوه خشک مخلوط مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد",
    content:
      "میوه خشک مخلوط مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 299000,
    discountedPrice: 250000,
    quantity: 95,
    src: "images/product/nuts/میوه-خشک.jpg",
    srcCat: "images/dry-fruit-cat-img.png",
    favIcon: "images/icon-category/dry-fruit-icon.png",
  },
  {
    id: 19,
    category: "Candy",
    categoryFA: "آبنبات",
    title: "نبات چوبی زعفرانی",
    description:
      "نبات چوبی زعفرانی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد",
    content:
      "نبات چوبی زعفرانی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 150000,
    quantity: 95,
    src: "images/product/nuts/نبات-چوبی-زعفرانی.jpg",
    srcCat: "images/cat-1.png",
    favIcon: "images/icon-category/Candy.png",
  },
  {
    id: 20,
    category: "White-Chocolate",
    categoryFA: "شکلات سفید",
    title: "شکلات ایموجی",
    description:
      "شکلات ایموجی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد",
    content:
      "شکلات ایموجی مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 150000,
    quantity: 95,
    src: "images/product/nuts/شکلات-ایموجی-آیدین.jpg",
    srcCat: "images/cat-2.png",
    favIcon: "images/icon-category/white-chocolate.png",
  },
  {
    id: 21,
    category: "Nutella",
    categoryFA: "نوتلا",
    title: "شکلات صبحانه نوتلا",
    description:
      "شکلات صبحانه نوتلا مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد",
    content:
      "شکلات صبحانه نوتلا مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 450000,
    quantity: 95,
    src: "images/product/nuts/نوتلا-750گرم.jpg",
    srcCat: "images/cat-3.png",
    favIcon: "images/icon-category/Nutella.png",
  },
  {
    id: 22,
    category: "Chocolate-Powder",
    categoryFA: "پودر شکلات",
    title: "پودر شکلات",
    description:
      "پودر شکلات مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد",
    content:
      "پودر شکلات مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 170000,
    quantity: 95,
    src: "images/product/nuts/پودر-شکلات.jpg",
    srcCat: "images/cat-5.png",
    favIcon: "images/icon-category/Chocolate-Powder.png",
  },
  {
    id: 23,
    category: "Honey",
    categoryFA: "عسل",
    title: "عسل عناب زعفران",
    description:
      "عسل عناب زعفران مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد",
    content:
      "عسل عناب زعفران مناسب برای استفاده روزانه و میهمانی های صمیمانه و دورهمی های دوستانه است. طعم های لذت بخشی که این آجیل درون خود دارد باعث دلپذیر تر کردن و خاطره انگیز تر کردن ساعاتی می شود که کنار هم هستید. پسته احمد آقایی که ظاهری کشیده دارد و از نظر هزینه هم درجه متوسطی دارد. بادام زمینی طعم دار با وجود رنگ زیبا و نمک های روی آن ظاهر زیبایی به آجیل بخشیده است. مغز بادام درختی درشت که به وسیله دستگاه ها سورت می شود و سایز بزرگ آن در دسته آجیل های لوکس و ممتاز قرار می گیرد. تخمه جابانی از آن دسته از تخمه ها است که همیشه جایش خالی است و در صورت نبودنش در آجیل کمبودش حس می شود. تخمه کدو گوشتی با خصوصیت راحتی پوست کردن طرفداران زیادی را به خود اختصاص داده است. و سایز و اندازه بزرگ تری نسبت به سایر تخمه کدو ها دارد. تمام این رنگ ها در کنار هم هارمونی ای از طعم ها و رنگ های گرم را تشکیل می دهد که به دل ها و جمع های شما گرما می بخشد.",
    price: 399000,
    discountedPrice: 350000,
    quantity: 95,
    src: "images/product/nuts/عسل-عناب-زعفران.jpg",
    srcCat: "images/cat-6.png",
    favIcon: "images/icon-category/Honey.png",
  },
];

export default products;
