const iranProvincesAndCities = [
  {
    province: "آذربایجان شرقی",
    cities: ["تبریز", "مراغه", "مرند", "میانه", "اهر", "بستان‌آباد", "بناب", "سراب", "شبستر", "هشترود", "جلفا", "عجب‌شیر", "ملکان", "ورزقان", "آذرشهر", "کلیبر", "اسکو", "خداجو"]
  },
  {
    province: "آذربایجان غربی",
    cities: ["ارومیه", "خوی", "میاندوآب", "بوکان", "مهاباد", "سلماس", "نقده", "شاهین‌دژ", "پیرانشهر", "ماکو", "سردشت", "تکاب", "چالدران", "شوط", "پلدشت", "چایپاره"]
  },
  {
    province: "اردبیل",
    cities: ["اردبیل", "پارس‌آباد", "مشگین‌شهر", "خلخال", "گرمی", "بیله‌سوار", "نمین", "نیر", "سرعین", "کوثر"]
  },
  {
    province: "اصفهان",
    cities: ["اصفهان", "کاشان", "خمینی‌شهر", "نجف‌آباد", "فلاورجان", "شهرضا", "لنجان", "مبارکه", "نائین", "تیران و کرون", "اردستان", "نطنز", "سمیرم", "دهاقان", "فریدن", "فریدون‌شهر", "برخوار", "خوانسار", "گلپایگان", "بویین و میاندشت"]
  },
  {
    province: "البرز",
    cities: ["کرج", "ساوجبلاغ", "نظرآباد", "اشتهارد", "طالقان", "فردیس"]
  },
  {
    province: "ایلام",
    cities: ["ایلام", "دهلران", "آبدانان", "دره‌شهر", "ایوان", "مهران", "ملکشاهی", "چرداول", "بدره", "سیروان"]
  },
  {
    province: "بوشهر",
    cities: ["بوشهر", "دشتستان", "دشتی", "تنگستان", "گناوه", "کنگان", "دیر", "جم", "دیلم", "عسلویه"]
  },
  {
    province: "تهران",
    cities: ["تهران", "شمیرانات", "ری", "اسلامشهر", "ملارد", "شهریار", "رباط‌کریم", "بهارستان", "قدس", "ورامین", "پاکدشت", "قرچک", "پردیس", "دماوند", "فیروزکوه", "پیشوا"]
  },
  {
    province: "چهارمحال و بختیاری",
    cities: ["شهرکرد", "بروجن", "فارسان", "اردل", "لردگان", "کوهرنگ", "کیار", "سامان", "بن"]
  },
  {
    province: "خراسان جنوبی",
    cities: ["بیرجند", "قاین", "فردوس", "طبس", "نهبندان", "سربیشه", "درمیان", "سرایان", "بشرویه", "خوسف", "زیرکوه"]
  },
  {
    province: "خراسان رضوی",
    cities: ["مشهد", "نیشابور", "سبزوار", "تربت‌جام", "تربت حیدریه", "قوچان", "کاشمر", "چناران", "خواف", "بردسکن", "درگز", "گناباد", "تایباد", "سرخس", "رشتخوار", "فریمان", "بجستان", "زاوه", "کلات", "مه ولات", "بینالود"]
  },
  {
    province: "خراسان شمالی",
    cities: ["بجنورد", "اسفراین", "شیروان", "جاجرم", "فاروج", "گرمه", "مانه و سملقان"]
  },
  {
    province: "خوزستان",
    cities: ["اهواز", "آبادان", "دزفول", "اندیمشک", "ماهشهر", "شادگان", "خرمشهر", "شوشتر", "ایذه", "بندر امام خمینی", "شوش", "باغ‌ملک", "رامهرمز", "دشت آزادگان", "امیدیه", "رامشیر", "هندیجان", "مسجدسلیمان", "باوی", "کارون", "حمیدیه", "اندیکا", "گتوند", "لالی", "هویزه"]
  },
  {
    province: "زنجان",
    cities: ["زنجان", "ابهر", "خدابنده", "خرمدره", "ماه‌نشان", "طارم", "سلطانیه", "ایجرود"]
  },
  {
    province: "سمنان",
    cities: ["سمنان", "شاهرود", "دامغان", "گرمسار", "مهدی‌شهر", "آرادان", "میامی"]
  },
  {
    province: "سیستان و بلوچستان",
    cities: ["زاهدان", "ایرانشهر", "چابهار", "زابل", "خاش", "سراوان", "کنارک", "زهک", "هیرمند", "نیک‌شهر", "نیمروز", "قصرقند", "مهرستان", "سیب و سوران", "فنوج", "میرجاوه", "دلگان", "بمپور", "راسک", "سرباز"]
  },
  {
    province: "فارس",
    cities: ["شیراز", "مرودشت", "کازرون", "جهرم", "فسا", "لار", "داراب", "فیروزآباد", "آباده", "اقلید", "نی‌ریز", "ممسنی", "لامرد", "سپیدان", "مهر", "خرامه", "خرم‌بید", "استهبان", "زرین‌دشت", "قیر و کارزین", "پاسارگاد", "کوار", "رستم", "بوانات", "بیضا", "سروستان"]
  },
  {
    province: "قزوین",
    cities: ["قزوین", "البرز", "آبیک", "تاکستان", "بویین‌زهرا", "آوج"]
  },
  {
    province: "قم",
    cities: ["قم"]
  },
  {
    province: "کردستان",
    cities: ["سنندج", "سقز", "مریوان", "بانه", "قروه", "بیجار", "کامیاران", "دیواندره", "دهگلان", "سروآباد"]
  },
  {
    province: "کرمان",
    cities: ["کرمان", "رفسنجان", "جیرفت", "سیرجان", "بم", "زرند", "کهنوج", "شهربابک", "راور", "عنبرآباد", "ریگان", "بافت", "رودبار جنوب", "قلعه گنج", "بردسیر", "فهرج", "منوجان", "ارزوئیه"]
  },
  {
    province: "کرمانشاه",
    cities: ["کرمانشاه", "اسلام‌آباد غرب", "هرسین", "سنقر", "کنگاور", "سرپل ذهاب", "جوانرود", "صحنه", "پاوه", "قصر شیرین", "گیلانغرب", "دالاهو", "ثلاث باباجانی"]
  },
  {
    province: "کهگیلویه و بویراحمد",
    cities: ["یاسوج", "گچساران", "دهدشت", "دوگنبدان", "باشت", "لیکک", "سی‌سخت", "لنده", "چرام", "مارگون"]
  },
  {
    province: "گلستان",
    cities: ["گرگان", "گنبد کاووس", "علی‌آباد کتول", "آق‌قلا", "کلاله", "مینودشت", "ترکمن", "آزادشهر", "رامیان", "گمیشان", "بندر گز", "کردکوی", "مراوه‌تپه", "گالیکش", "گنبدکاووس"]
  },
  {
    province: "گیلان",
    cities: ["رشت", "بندر انزلی", "تالش", "رودبار", "آستارا", "لنگرود", "لاهیجان", "صومعه‌سرا", "رودسر", "فومن", "آستانه اشرفیه", "ماسال", "رضوانشهر", "شفت", "املش", "سیاهکل", "بندرانزلی"]
  },
  {
    province: "لرستان",
    cities: ["خرم‌آباد", "بروجرد", "دورود", "کوهدشت", "الیگودرز", "نورآباد", "الشتر", "ازنا", "پلدختر", "سراب‌دوره", "معمولان", "چگنی"]
  },
];

export default iranProvincesAndCities;
